{
    "status":"ok",
    "totalResults":70,
    "articles":[
        {
            "source":{
                "id":null,
                "name":"Yeniakit.com.tr"
            },
            "author":"Yeni Akit",
            "title":"İş Bankası açıkladı! İşte CHP'nin kasasına girecek inanılmaz rakam - Yeni Akit Gazetesi",
            "description":"CHP'nin yönetiminde bulunduğu Türkiye İş Bankası, Haziran 2021 itibarıyla aktif büyüklüğünü bir önceki yıl sonuna göre yüzde 11,4 oranında artırarak 661,6 milyar liraya yükselt..",
            "url":"https://www.yeniakit.com.tr/haber/is-bankasi-acikladi-iste-chpnin-kasasina-girecek-inanilmaz-rakam-1565346.html",
            "urlToImage":"https://cdn.yeniakit.com.tr/images/news/625/is-bankasi-acikladi-iste-chpnin-kasasina-girecek-inanilmaz-rakam-h1628623013-262ceb.jpg",
            "publishedAt":"2021-08-10T19:16:53Z",
            "content":"Türkiye Bankas'ndan yaplan açklamaya göre, çalanlarna, hissedarlarna ve müterilerine deer katma gayesi ile faaliyetlerini yenilikçi bir anlayla yürüten Bankas, 2021 ylnn ilk alt aynda 4 milyar lira d… [+1869 chars]"
        },
        {
            "source":{
                "id":null,
                "name":"Kriptokoin.com"
            },
            "author":"Zeki Uyanık",
            "title":"2 DeFi Altcoin Projesinde Tarihi Hack: Çok Sayıda Coin Çalındı! - Kriptokoin.com",
            "description":"2 DeFi Altcoin projesinde hack PolyNetwork’e, Binance Smart Chain (BSC), Ethereum (ETH) ve Polygon genelinde büyük bir saldırı yapıldı.",
            "url":"https://kriptokoin.com/2-defi-altcoin-projesinde-tarihi-hack/",
            "urlToImage":"https://i0.wp.com/kriptokoin.com/wp-content/uploads/2021/08/defi-protokolu-value-defi-hack.jpg?fit=1200%2C900&ssl=1",
            "publishedAt":"2021-08-10T18:45:00Z",
            "content":"DeFi Interoperability protokolü Poly Networke, Binance Binance Smart Chain (BSC), Ethereum (ETH) ve Polygon genelinde büyük bir saldr yapld. Söz konusu Blockchainlerde toplam 610 milyon dolar deerind… [+4134 chars]"
        },
        {
            "source":{
                "id":null,
                "name":"Bloomberght.com"
            },
            "author":"BloombergHt",
            "title":"Yapı Kredi'de üst düzey atamalar gerçekleşti - BLOOMBERG HT - BloombergHT",
            "description":"Yapı Kredi'de, birden fazla alanda üst düzey görev değişikliği gerçekleştirildi",
            "url":"https://www.bloomberght.com/yapi-kredi-de-ust-duzey-atamalar-gerceklesti-2285551",
            "urlToImage":"https://geoim.bloomberght.com/2021/08/10/ver1628616787/2285551_1200x627.jpg",
            "publishedAt":"2021-08-10T17:33:07Z",
            "content":"Yap Kredi'den yaplan açklamaya göre, bankada, 2013 ylndan bu yana Biliim Teknolojileri ve Operasyon Yönetimi Genel Müdür Yardmcs (COO) olarak görev yürüten ve bankann teknolojik ve dijital dönüümünde… [+782 chars]"
        },
        {
            "source":{
                "id":null,
                "name":"Haber24.com"
            },
            "author":"HABER24",
            "title":"Ziraat Bankası ve Vakıfbank'tan dev kredi kampanyası başladı, 150000 TL'ye kadar ihtiyaç kredisi veriliyor - HABER24",
            "description":"Ziraat Bankası ve Vakıfbank'tan dev kredi kampanyası başladı, 150000 TL'ye kadar ihtiyaç kredisi veriliyor. Kamu bankalarından hızlı ve anında nakit imkanı şartları belli oldu. İşte detaylar...",
            "url":"https://www.haber24.com/ziraat-bankasi-ve-vakifbanktan-dev-kredi-kampanyasi-basladi-150000-tlye-kadar-ihtiyac-kredisi-ve",
            "urlToImage":"https://te-haber24-com.cdn.vidyome.com/tebilisim/haber24-com/uploads/2021/08/ziraat-bankasi-ve-vakifbanktan-dev-kredi-kampanyasi-basladi-150000-tlye-kadar-ihtiyac-kredisi-ve-1280x720.jpg",
            "publishedAt":"2021-08-10T17:19:00Z",
            "content":"Ziraat Bankas ve Vakfbank'tan dev kredi kampanyas balad. 150000 TL'ye kadar ihtiyaç kredisi veriliyor. Ziraat Bankas ve Vakfbank üzerinden ihtiyaç kredisi kullanmak isteyen müteriler, 150000 TL'ye ka… [+2988 chars]"
        },
        {
            "source":{
                "id":null,
                "name":"Bitcoinsistemi.com"
            },
            "author":"Burcu Numanoğlu Yılmaz",
            "title":"Kripto Paraları İlgilendiren Altyapısı Tasarısı Onaylandı! - Bitcoin Sistemi",
            "description":"Günlerdir merakla beklenen ve kripto camiasını yakından ilgilendiren altyapı tasarısı yaşanan gecikme ve belirsizliklerin ardından onaylandı. Senato, HR 3486 olarak bilinen 1.2 trilyon dolarlık altyap",
            "url":"https://www.bitcoinsistemi.com/kripto-paralari-ilgilendiren-altyapisi-tasarisi-onaylandi/",
            "urlToImage":"https://www.bitcoinsistemi.com/wp-content/uploads/2021/08/abd-senatosu.jpg",
            "publishedAt":"2021-08-10T16:32:45Z",
            "content":"Günlerdir merakla beklenen ve kripto camiasn yakndan ilgilendiren altyap tasars yaanan gecikme ve belirsizliklerin ardndan onayland. Senato, HR 3486 olarak bilinen 1.2 trilyon dolarlk altyap yasasn o… [+1019 chars]"
        },
        {
            "source":{
                "id":null,
                "name":"Sozcu.com.tr"
            },
            "author":"Sözcü",
            "title":"Motorine 22 kuruş indirim - Sözcü",
            "description":"Motorinin litresine yapılacak 22 kuruşluk indirim pompa fiyatlarına yansımayacak.\r.",
            "url":"https://www.sozcu.com.tr/2021/ekonomi/motorine-22-kurus-indirim-6585944/",
            "urlToImage":"https://i.sozcu.com.tr/wp-content/uploads/2021/08/10/iecrop/motorin-iha_16_9_1628605764-670x371.jpg",
            "publishedAt":"2021-08-10T14:29:31Z",
            "content":"Motorinin litresine yaplacak 22 kuruluk indirim pompa fiyatlarna yansmayacak.\r\n<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nEnerji Petrol Gaz kmal stasyonlar veren Sen… [+536 chars]"
        },
        {
            "source":{
                "id":null,
                "name":"Haberler.com"
            },
            "author":"Mesut Şahin",
            "title":"Altındaki hızlı düşüş sonrası İslam Memiş'ten uyarı geldi: Bu bir tuzak, panik satışı yapmayın - Haberler.com",
            "description":"Gram altında hafta başında bir gecede 30 liralık düşüş olurken, yatırımcılar büyük şok yaşadı. Birçok kişi kara kara ne yapacağını düşünürken, Altın ve Para Piyasaları Uzmanı İslam Memiş'ten yatırımcılara çok önemli uyarılar geldi. Söz konusu düşüşün yatırımc…",
            "url":"https://www.haberler.com/altindaki-hizli-dusus-sonrasi-islam-memis-ten-14322137-haberi/",
            "urlToImage":"https://foto.haberler.com/haber/2021/08/10/altindaki-hizli-dusus-sonrasi-islam-memis-ten-14322137_2693_amp.jpg",
            "publishedAt":"2021-08-10T14:27:45Z",
            "content":"Cuma günü tarm d istihdam verisinin beklenenden daha kuvvetli gelmesi FED'in varlk alm programn beklenenden daha erken azaltmaya balayacana dair endieler altnda sert düüe neden oldu. Gram altn 30 lir… [+1636 chars]"
        },
        {
            "source":{
                "id":null,
                "name":"Ntv.com.tr"
            },
            "author":"NTV",
            "title":"BioNTech ve Moderna aşıdan ne kadar kazandı? - NTV",
            "description":"Covid 19 aşılarına geçen hafta yapılan zam tartışma konusu oldu.Aşıda başı çeken Biontech ve Moderna şirketlerinin gelirleri bir önceki seneye göre ciddi oranda yükseldi. Sadece Biontech firması aşıdan 3 ayda 6,2 milyar dolarlık bir gelir elde etti.",
            "url":"https://www.ntv.com.tr/ekonomi/biontech-ve-moderna-asidan-ne-kadar-kazandi,D7M4qyH5yUyPNtO6u0YpFA",
            "urlToImage":"https://cdn1.ntv.com.tr/gorsel/HEFdDRQTlEuDj6ew6yyGlA.jpg?width=1080&mode=crop&scale=both",
            "publishedAt":"2021-08-10T13:15:27Z",
            "content":"Covid 19 as, tüm zamanlarn en çok satan ilaçlar arasna girme yolunda ilerliyor. Üretici irketler de kasalarn doldurdu.\r\nBioNTech, a üretiminde orta Pfizer ile birlikte imdiye kadar 100'ün üzerinde ül… [+783 chars]"
        },
        {
            "source":{
                "id":null,
                "name":"Ntv.com.tr"
            },
            "author":"NTV",
            "title":"TikTok zirvede: 2020 yılında dünya genelinde en çok indirilen uygulamalar - NTV",
            "description":"ABD merkezli dijital analiz platformu App Annie, dünya genelinde 2020'in en çok indirilen uygulamalarını açıkladı. Yeni tip corona virüs (Covid-19) pandemisi nedeniyle insanların çoğunlukla evde kaldığı geçen yıl, listenin ilk 10'unda video ve haberleşme uygu…",
            "url":"https://www.ntv.com.tr/galeri/teknoloji/tiktok-zirvede-2020-yilinda-dunya-genelinde-en-cok-indirilen-uygulamalar,jCOi5G4P4U-3aeTSDWpHiA",
            "urlToImage":"https://cdn1.ntv.com.tr/gorsel/rDHPvkorFEKUXMKJSCEPAA.jpg?width=1080&mode=crop&scale=both",
            "publishedAt":"2021-08-10T13:09:00Z",
            "content":"Tüm bunlara ek olarak, ByteDancei ABD'deki bu zorluun üstesinden gelmenin yan sra irket, kullanclar çekmek için yeni yollar deniyorç Geçen hafta, TikTok'un Snapchat, Facebook ve Instagram'dakine benz… [+251 chars]"
        },
        {
            "source":{
                "id":null,
                "name":"Yeniakit.com.tr"
            },
            "author":"Yeni Akit",
            "title":"Altın için son dakika uyarısı geldi: Acele etmeyin - Yeni Akit Gazetesi",
            "description":"Altın fiyatları tam anlamıyla tepetaklak oldu. ABD’den gelen verilerin ardından hafta başından bu yana büyük kaybın yaşandığı altınla ilgili ekonomist Tunç Şatıroğlu’ndan çarpıcı u..",
            "url":"https://www.yeniakit.com.tr/foto-galeri/altin-icin-son-dakika-uyarisi-geldi-acele-etmeyin-30492",
            "urlToImage":"https://cdn.yeniakit.com.tr/images/album/altin-icin-son-dakika-uyarisi-geldi-acele-etmeyin-837778.jpg",
            "publishedAt":"2021-08-10T12:52:13Z",
            "content":null
        },
        {
            "source":{
                "id":null,
                "name":"Muhalifgazete.com"
            },
            "author":"Muhalif Gazete",
            "title":"Akbank Bunu Yapanlara Anında 2 GB Bedava İnternet Gönderiyor! Uygulamadan Yapılabiliyor - Muhalif Gazete",
            "description":"Akbank'lı olmanın avantajlarına bir yenisi daha. Siz de uygulama üzerinden bu işlemi yapın ve anında 2 GB bedava internet kazanın",
            "url":"https://www.muhalifgazete.com/akbank-bunu-yapanlara-aninda-2-gb-bedava-internet-gonderiyor-uygulamadan-yapilabiliyor",
            "urlToImage":"https://te-muhalifgazete-com.cdn.vidyome.com/tebilisim/muhalifgazete-com/uploads/2021/08/free-delivery-4-1280x720.jpg",
            "publishedAt":"2021-08-10T12:48:00Z",
            "content":"Akbank'tan müterilerine bir güzel kampanya daha. Bundan önce de farkl konualra ilikin farkl kampanyalar düzenleyerek müterilerinin yüzünü güldüren banka, imdi de Türk Telekom ibirlii ile harika bir k… [+2145 chars]"
        },
        {
            "source":{
                "id":null,
                "name":"Mynet.com"
            },
            "author":"Mynet.com",
            "title":"Elon Musk'tan flaş karar! Yeni kurallar getirdi - Mynet",
            "description":"Tesla, Nevada'da yer alan pil fabrikasındaki çalışanlar için koronavirüsten dolayı bazı kurallar getirdi. Bu kurallardan birisi de maske takma zorunluluğu oldu. Şirket, aşı olanlarında maske takmasını talep etti.",
            "url":"https://finans.mynet.com/haber/detay/ekonomi/elon-musk-tan-flas-karar-yeni-kurallar-getirdi/425329/",
            "urlToImage":"https://imgrosetta.mynet.com.tr/file/13299905/13299905-700x400.jpg",
            "publishedAt":"2021-08-10T12:45:51Z",
            "content":"Dünyann en zenginleri listesinde ilk sralarda yer alan Elon Musk'n CEO'su olduu Tesla'nn Nevada'daki pil fabrikasyla ilgili yeni kurallar getirdi. irket tarafndan yaplan açklamada a olanlarn da maske… [+1472 chars]"
        },
        {
            "source":{
                "id":null,
                "name":"Sozcu.com.tr"
            },
            "author":"Sözcü",
            "title":"DİSK-AR: TÜİK işgücü verilerinin gerçekle bağlantısı koptu - Sözcü",
            "description":"TÜİK'in Haziranda işsiz sayısının 823 bin azaldığını açıklaması tartışmalara neden oldu. Azalışın yeni istihdam artışından değil muhtemelen pandemi desteği alanların tam zamanlı çalışmaya dönmeleri olduğuna işaret eden DİSK-AR, \"Bu veriler izaha muhtaç\" dedi.",
            "url":"https://www.sozcu.com.tr/2021/ekonomi/disk-ar-tuik-isgucu-verilerinin-gercekle-baglantisi-koptu-6585686/",
            "urlToImage":"https://i.sozcu.com.tr/wp-content/uploads/2021/08/10/iecrop/issiz-ic_16_9_1628599086-670x371.jpg",
            "publishedAt":"2021-08-10T12:38:15Z",
            "content":"TÜK'in Haziranda isiz saysnn 823 bin azaldn açklamas tartmalara neden oldu. Azaln yeni istihdam artndan deil muhtemelen pandemi destei alanlarn tam zamanl çalmaya dönmeleri olduuna iaret eden DSK-AR,… [+4842 chars]"
        },
        {
            "source":{
                "id":null,
                "name":"Dunya.com"
            },
            "author":"Dünya Gazetesi",
            "title":"vivo, Türkiye’deki ilk yerli akıllı telefonlarını üretti - Dünya Gazetesi",
            "description":"vivo, Kocaeli Gebze’de 20 milyon dolar yatırımla kurduğu tesiste Türkiye’deki ilk yerli akıllı telefonlarını üretti. Üretilen ilk telefon modelleri ise Y11s ve Y20 oldu.",
            "url":"https://www.dunya.com/sirketler/vivo-turkiyedeki-ilk-yerli-akilli-telefonlarini-uretti-haberi-630352",
            "urlToImage":"https://i.dunya.com/2/1280/720/storage/files/images/2021/08/10/vivo-yerel-uretim-0qEf_cover.jpg",
            "publishedAt":"2021-08-10T12:35:00Z",
            "content":"Akıllı telefon üreticisi vivo, Kocaeli Gebze Güzeller Organize Sanayi Bölgesi’nde (GGOSB) kurduğu fabrikada ilk üretimlerini gerçekleştirdi.\r\nToplam 20 milyon dolarlık yatırımla hayata geçirilen 12 b… [+2336 chars]"
        },
        {
            "source":{
                "id":null,
                "name":"Sabah.com.tr"
            },
            "author":"www.sabah.com.tr",
            "title":"BİM 13 Ağustos aktüel ürünler kataloğu yayınlandı: Bu haftanın BİM aktüel ürünler kataloğunda neler var? - Sabah",
            "description":"BİM aktüel ürünler kataloğu yayınlandı. BİM marketler zinciri, her hafta getirdiği birbirinden kaliteli ve ucuz ürünle tüketicilerin dikkatini çekiyor. Her hafta Salı ve Cuma günü BİM aktüel ürünleri raflardaki yerini alıyor. Bu haftanın BİM aktüel ürünler ka…",
            "url":"https://www.sabah.com.tr/galeri/yasam/bim-13-agustos-aktuel-urunler-katalogu-yayinlandi-bu-haftanin-bim-aktuel-urunler-katalogunda-neler-var",
            "urlToImage":"https://iasbh.tmgrup.com.tr/16b7ce/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2021/08/10/1628597696654.jpg&l=1",
            "publishedAt":"2021-08-10T12:15:00Z",
            "content":"BM aktüel ürünler katalou yaynland. BM marketler zinciri, her hafta getirdii birbirinden kaliteli ve ucuz ürünle tüketicilerin dikkatini çekiyor. Her hafta Sal ve Cuma günü BM aktüel ürünleri raflard… [+327 chars]"
        },
        {
            "source":{
                "id":null,
                "name":"Sozcu.com.tr"
            },
            "author":"Sözcü",
            "title":"Tesla’nın Çin’de yaşadığı krizin sonuçları ortaya çıktı: Satışlar yüzde 69 düştü - Sözcü",
            "description":"Tesla'nın Çin'de yaşadığı krizler devam ederken elektrikli araç üreticisinin satış rakamları krizin bilançosunu ortaya koydu. Krizler nedeniyle Tesla'nın Çin yapımı arabalarının yerel pazara sevkiyatları geçtiğimiz ay, bir önceki aya göre yüzde 69 azaldı. Tes…",
            "url":"https://www.sozcu.com.tr/2021/otomotiv/teslanin-cinde-yasadigi-krizin-sonuclari-ortaya-cikti-satislar-yuzde-69-dustu-6585589/",
            "urlToImage":"https://i.sozcu.com.tr/wp-content/uploads/2021/08/10/iecrop/shutterstock_652388254_16_9_1628596943-670x371.jpg",
            "publishedAt":"2021-08-10T12:14:29Z",
            "content":"Tesla'nn Çin'de yaad krizler devam ederken elektrikli araç üreticisinin sat rakamlar krizin bilançosunu ortaya koydu. Krizler nedeniyle Tesla'nn Çin yapm arabalarnn yerel pazara sevkiyatlar geçtiimiz… [+3881 chars]"
        },
        {
            "source":{
                "id":null,
                "name":"Coinkolik.com"
            },
            "author":null,
            "title":"Borsalardaki Ethereum (ETH) Sayısı Gittikçe Düşüyor: Bu Piyasa İçin Ne Anlama Geliyor? - Coinkolik",
            "description":"Çeşitli merkezi borsalardaki Ethereum (ETH) bakiyeleri 2018 seviyelerine ulaşırken, fiyat çoklu dirençleri kırıyor. Son dakika gelişmelerden anında haberdar olmak için bizi Twitter ve Telegram kanalımızdan takip edebilirsiniz. Çeşitli merkezi borsa adreslerin…",
            "url":"https://www.coinkolik.com/borsalardaki-ethereum-eth-sayisi-gittikce-dusuyor-bu-piyasa-icin-ne-anlama-geliyor/",
            "urlToImage":"https://www.coinkolik.com/wp-content/uploads/2021/08/borsalardaki-ethereum-eth-sayisi-dusuyor-1024x512.jpg",
            "publishedAt":"2021-08-10T12:03:04Z",
            "content":null
        },
        {
            "source":{
                "id":null,
                "name":"Kriptokoin.com"
            },
            "author":"Buğra Çağlar",
            "title":"Birçok Öngörüsü Çıkan Analist: Bu 3 Altcoin, Dev Fırsatlar Sunuyor! - Kriptokoin.com",
            "description":"Uzman kripto analisti Michaël van de Poppe, \"devasa fırsatlar\" sunduğunu düşündüğü 3 düşük değerli altcoin projesini açıkladı. İşte detaylar:",
            "url":"https://kriptokoin.com/analist-bu-3-altcoin-dev-firsatlar-sunuyor/",
            "urlToImage":"https://i2.wp.com/kriptokoin.com/wp-content/uploads/2021/08/304-3040935_crypto-going-up.jpg?fit=1920%2C1080&ssl=1",
            "publishedAt":"2021-08-10T12:00:00Z",
            "content":"Kriptokoin.com olarak analizlerini paylatmz, uzman kripto analisti Michaël van de Poppe,  “devasa frsatlar” sunduunu düündüü 3 düük deerli altcoin projesini açklad. Projelerin sadece teknik ksmda bir… [+3922 chars]"
        },
        {
            "source":{
                "id":null,
                "name":"Mynet.com"
            },
            "author":"Mynet.com",
            "title":"Lamborghini Countach geri dönüyor! - Mynet",
            "description":"En ikonik süper otomobillerden biri olarak bilinen Lamborghini Countach resmen geri dönüyor. Yaptığı duyuru ile deyim yerindeyse ortalığı karıştıran Lamborghini, Countach'ın tanıtım görüntülerini yayınladı.",
            "url":"https://www.mynet.com/lamborghini-countach-geri-donuyor-110106840742",
            "urlToImage":"https://imgrosetta.mynet.com.tr/file/13396140/13396140-700x400.jpg",
            "publishedAt":"2021-08-10T11:56:33Z",
            "content":"Lamborghini Countach, otomobil dünyasndaki popülerliini koruyan spor otomobillerden biri. Büyük bir maziye sahip olan Countach, özellikle keskin açl tasarm ile geçmi yllarda popülerliini artrmt. Hatt… [+551 chars]"
        },
        {
            "source":{
                "id":null,
                "name":"Ntv.com.tr"
            },
            "author":"NTV",
            "title":"Deutsche Bank, Türkiye için faiz tahminini değiştirdi - NTV",
            "description":"Deutsche Bank, enflasyonda geçen ay meydana gelen artışın ardından TCMB'nin faiz indirim beklentisinin tarihini ötelerken indirim tahminini daralttı.",
            "url":"https://www.ntv.com.tr/ekonomi/deutsche-bank-turkiye-icin-faiz-tahminini-degistirdi,q5laFavcaEC22gN_iubJHQ",
            "urlToImage":"https://cdn1.ntv.com.tr/gorsel/TTWhXnQP-k6xoqnoLRMTrA.jpg?width=1080&mode=crop&scale=both&v=1628596028638",
            "publishedAt":"2021-08-10T11:47:00Z",
            "content":"Uluslararas yatrm kuruluu Deutsche Bank, TCMB gösterge faizi için yl sonu beklentisini artrd.\r\nKurulu tarafndan hazrlanan raporda, TCMB'nin gösterge faizi için yl sonu beklentisi yüzde 17'den yüzde 1… [+341 chars]"
        }
    ]
}
